#孩子一发脾气你就没招？心理学专家教你有效方法

***

## 孩子发脾气，大人很崩溃

家里有娃的你一定有过这样的经历：

> 3岁的孩子搭积木搭得好好的，爷爷路过时不小心把积木碰倒了好几个，孩子就不干了——
> 
> 「我的城堡倒了！呜呜呜！」
> 
> 一言不合，孩子生气地大哭起来。还把整个城堡都气得推倒，积木到处扔。
> 
> 「爷爷帮你搭回去，搭回去啊！」
> 
> 「我不要！就不要！」

即使爷爷、奶奶、妈妈都过来帮忙把城堡重新搭好，孩子依旧不肯收手，拿起积木就朝爷爷扔，任凭家长怎么哄都不好。

这时，爷爷急了：

> 「怎么回事啊，这不是都给你又搭好了吗，怎么还哭？别扔了！」
> 
> 爷爷揪住孩子的胳膊，可孩子就像没听见一样，哭闹着不肯罢手。
> 
> 「别哭了，有什么好哭的！听见没有，别哭了！！！」

爷爷的方法还真的奏效了，孩子一愣，手停住了，哭声也没有了。

爷爷对自己的教育方法总结道：

> 「小孩就是这样，有什么脾气，吼他两句，打两巴掌，准没脾气了，这方法好使。」

不知道为什么，身为妈妈的你听到这话心里很不安。

难道应对孩子发脾气，就只能打骂他，让他害怕地收声吗？


## 发脾气容易，收脾气难

**发脾气，是常见的孩子用来表达消极情绪的方式。**

当发生了不愉快、不受孩子掌控的事情，消极情绪立马占据了孩子的大脑，孩子几乎是立刻就会发脾气。

家长此时一定在想：发了脾气，怎么收住呢？

我们常说，要尊重孩子的消极情绪。当代的多数家长，也大都知道，教育发脾气的孩子，一味打骂绝对不是最好的办法。

可是，到了孩子真发脾气的时候，你好好哄他劝他，孩子就是听不进去，如此一来，家长不得不请出最原始的手段——打、骂、吼。

轮番上阵，总有一个奏效。

这时，尽管孩子安静了，不发脾气了，你心里一定也和上文中的妈妈一样困惑：

> 这样怕是没有尊重孩子的情绪吧？
> 
> 会不会给他带来不好的影响？
> 
> 能不能有不必打骂孩子，就让他收住脾气的方法？


## 帮助孩子调节坏脾气

消极情绪是一个正常孩子生活的一部分，想要让一个人完全没有消极情绪，那是不可能的。

成年人能较好地调节自己的消极情绪，孩子又如何呢？

孩子大脑中发脾气的「情绪脑」，和调节情绪的「理智脑」，这两部分的发展步调是不一致的，**情绪脑的发展快于理智脑**。

如果大人只去批评孩子或是讲道理，被情绪脑掌控的孩子是不会回应你的。

**孩子生气的时候，需要先处理情绪。**

那么，我们如何帮助孩子处理这份坏脾气？如何让孩子听到我们的声音？

本期讲座，我们邀请到了爱贝睿家长教练，（李晶老师介绍）……李晶老师，她会从专业的幼儿情绪视角，用简洁生动的方式为你解开孩子情绪能力的秘密，教给你应对孩子发脾气的具体方法。

你将听到以下内容：

> 消极情绪是怎么一回事？
> 
> 孩子的情绪调节能力及其发展是怎样的？
> 
> 帮助孩子调节情绪，父母能做什么？
 
听完这期的讲座，相信你对孩子的消极情绪有更深的理解，能够更从容地面对孩子发脾气的状况，帮助孩子一点一点打败坏脾气~
